[
  {
    "id": "1726778413249",
    "content": "对标\n\n1\n\n从信息的角度看去，以信息（知识）分层的人群是如此地明显，不同知识层次的人过着不同的生活，拥有高知识及高技能的人可以向下兼容，理解并能利用低知识低技能的人群，而低知识低技能的人群几乎像是过去被人类驯化的动物那么无聊与无助，他们根本就没有能力分辨什么东西对自己有利，什么不利。\n因为他们之间的信息是如此地不对称，以至于他们没有任息机会去利用那些信息。\n因为他们在知识与技能上存在着用什么都没办法弥补的短板，以至于根本就没办法看清面前的每一件具体的事物，从每天拿在手里的手机，到每天吃下去的食物与药片。\n\n2\n\n古人也无法理解自己的行动。\n很多古人没有学习过基本的有氧、无氧与冥想，也就是说，他们没有基本的肌肉形态，用于支持他们每天的行动。\n如果仔细观察，古人因缺乏运动基础，因此极不协调，学习任何运动都需要花费巨量的时间，甚至连走路都走不稳。\n运动不行，令古人集中精力的能力很低，因此无法专注地学习，搞得学什么都很费力，就连古代知识都学不会，比如宗教和哲学。\n\n3\n\n你当然不能与古人谈论攀登之类的事情，因为他们上肢力量不够，他们对此满不在乎。\n他们其实没有经过棒球训练，也就是说，他们连可以令人准确的抛投的肌肉也没有建立起来，更不用说学习与练习像搞橄榄球运动时所需的抗阻力与对抗训练。\n\n有些古人挣到钱后，直接就去打了篮足排羽毛球网球——他们当然很难学会，因此极易浅尝辄止，多半只能是在很低的水平下瞎玩几下，因为他们对基本的运动步法没有概念，他们不知道保持平衡并随时发起运动的准备姿势，也不知道基本的运动步法，不知道前进步，后退步，急转，或斜向运动的交叉步等，更不用提上肢与下肢的协调性，他们一辈子除了像被养在院子里的鸡鸭鹅胡乱走一走，然后就毅然结束了自己作为一个人的一生——连流畅如此地使用自己的身体都没体会过，当然也不可能理解其中的快乐。\n\n至于使用大脑的经验更不用提了——只要看看他们的智能所能理解的东西，就知道他们根本就没有好好用过自己的大脑，相当于把一台配有I9和4060的游戏电脑当打字机使了——\n\n这种情况在古代当然是被熟视无睹，无关痛痒，然而在现代人看来真是太可惜了，因为太浪费了。\n\n4\n\n在古代社会与现代社会的对标里，存在很多空白项，比如美国，从私人车库中制出的全地形车，古董车，钓鱼船，星罗棋布的机库中的30万台民用飞机，2万多小机场，9万条帆船，平均每人手中的1.2支枪，这些东西与OPEN AI公司一样，在古代社会中找不到与之对标的东西，这表明其实古代社会从来就没打算与现代社会比试什么，什么超越之类的胡扯不过是蒙骗古代农民罢了。\n\n5\n\n下面随手列出10个现代社会的流行期刊，你可以试试在古代社会里找到它们对标项：\nScience: 由美国科学促进会（AAAS）出版，是一本综合性的科学期刊，涵盖了多个学科领域。\nCell: 出版细胞生物学、分子生物学和生物化学等领域的研究。\nScience Advances: 由AAAS出版，是《Science》的开放获取姊妹刊，涵盖多个科学领域。\nProceedings of the National Academy of Sciences (PNAS): 美国国家科学院出版，覆盖了自然科学的多个领域。\nThe Lancet: 主要关注医学和公共卫生领域的研究，是全球最具影响力的医学期刊之一。\nJournal of the American Chemical Society (JACS): 以化学为主题，是美国化学学会出版的期刊。\nPhysical Review Letters (PRL): 物理学方面的权威期刊，由美国物理学会（APS）出版。\nThe New England Journal of Medicine (NEJM): 主要关注医学领域，是临床医学领域的一本重要期刊。\nNature Communications: 与 \"Nature\" 同属于自然出版集团，是一本开放获取的综合性科学期刊。\nJournal of Biological Chemistry (JBC): 生物化学领域的期刊，由美国生物化学与分子生物学会出版。\n\n6\n\n请注意，这只是一小部分科学期刊的例子，它们涵盖了不同学科领域。\n如果你找不到对标项，如果你好奇，那么直接用英文读它们，你可以从你感兴趣的领域和主题开始阅读，从消息一直读至原理及数学描述，从而准确的懂得这些事情，它们构成了现代人类的生活常识。\n当你可以利用所有这些常识生活，你就步入了现代生活。\n\n7\n\n不然，你就是一个古人，只能跟脑子里与你有差不多信息的人去交流。\n实际上，这种交流的本质就只能是来自远古的权力交流，用以维持一种远古而来的古代秩序，以免大家彻底地沦为原始人类。\n那些原始人类早已自我毁灭、消失无踪了。 ​​​\n\n\n8\n\n如果你拥有现代常识，就能懂得，现代生活已经建立起一种全新的秩序，现代的各种不同的政治制度只是它外表，而人们根据现实，约定并能遵守的内在秩序才是其本质。\n现代人已经不是那些跪在地上与上帝约法的古代人类了，宗教在他们之中已经日渐显得多余，因为那些古老的宗教并未在现代秩序中消失，而是自然合理地镶嵌在现代的法律、制度、道德与习俗之中，所以用不着特别的提及。\n\n9\n\n而现代新秩序的主要体现者就是现代科学的进展，这些基础科学以及相关技术，处处表达着现代人在精神上的专注、敏感、准确与平衡——它们以信息、知识、技能的形式存在，几乎是免费分发的，而且它们属于你，有你一份，只要你是一个人类，你就有权拥有它们，从中汲取令你生活便利、快乐、无畏且有意义的一切——\n\n10\n\n请不要自卑到认为自己无法懂得它们，人类最深刻的自卑就存在于“我无法学会”这一不幸的想法之中。\n就我个人的观察，没有什么东西比这种可悲的自卑对人的影响更大——我本人就深受其影响，以至于把我的人生走得异常扭曲，所以我永远感激希尔伯特，他在某本书里说：我们必须知道！我们必将知道！\n可以说，他令我在心理上建立起一种自信，即，我也可以知道所有我想知道的一切——我可以做到。\n最终通过学习，我知道了我想知道的一切，令自己进入了现代生活。\n你当然也可以做到，只要你愿意尝试训练训练你的智能，它多半是能够回报给你所有我已经从中得到的东西。\n\n11\n\n从现在这一刻望向我的过去，我认为我的过去是瞎的，因为世界在我面前模糊到与一片黑暗几无差别——可以直接地称为：它就是不可知的，无论是用上帝还是X表示都是一个意思。\n而我后来发现，即使在那些无知而黑暗的岁月里，依然有些个别的人类不对自己设限，他们高喊：确定名称就是限制发展！\n他们既不定义自己，也不想让自己被定义，比如佛陀，或是海德格尔，在潜意识里，他们认为自己是一个可以通过不断学习、研究、纠错来发展出新能力的人类，可以通过新能力来令自己的人生取得进展——成佛，成为存在主义者，而无论是佛，还是存在主义，都是无法定义与被定义的。\n\n12\n\n后来，我从各种传记中发现，几乎所有有点头脑的人，都不喜欢自己被定义，被限制，什么“世界首富”、“最有智慧的人“之类的名称只能令他们感到愤怒与尴尬，他们无法忍受自己被限制在某种情况下，总是在寻求着新鲜的人生经验——\n\n现在，这一点已经成为现代人的标配，成为所有的现代人都拥有这种素质：我们必须知道！我们必将知道！我们至死都在发展着，我们的生命就是一个不断发展着的过程，总是有新的人类知识被吸收进我们的生命中，与生命相融，令生命产生进展。\n\n13\n\n正是这想法令现代人无瑕顾及那些古人，他们做的对，因为他们的时间与古人的不一样，他们的时间是新的，是学来的，是清楚明白的时间。\n只有你认为你必须知道某事的时候，你才能知道。\n而那些不知道的人，他们就是不该知道——\n比如我在上面提到的那些流行期刊杂志，它们为现代人而存在，是现代人的书房、洗手间、手边、枕边读物。\n现代人读它们，是因为他们对其它现代人感到好奇，想知道他们都在干些什么对他们有意义的事情，而一旦确认了那些意义，读者们便会让自己与那些信息产生连结，他们会使用那些信息令自己的生命活动产生新的动向。\n而那些知识无法属于古人的根本原因是：古人们认为他们根本就不需要知道那些东西。\n\n14\n\n后来，在我看了一些书后，我一听有些人说自己学不会数学就问他：你试过十年吗？\n因为其中的关键信息是：数学就是一个你要连续学习十年才能判断出你是否能够学会的东西，而有些人只是漫不经心地学了两三年，就认定自己学不会了，这就是古代式的无知——这表明这个人周围没有一个人拥有成功学习数学的经验——这就是一个人被集体与环境性的无知扭曲到无知的过程。\n\n运动也是。\n每一种运动都有学习期，太多人根本就没认真学过，就认为自己不行，他们往往一生连一项运动都学不会。\n这种事情在现代人眼里，就是自我诋毁与自我虐待，对这样的人只能一言不发，因为他们活该不会，活该去承担不会的后果。\n我现在对那些自抱自弃的人无话可说。\n只是通知一下对自己有点信心的人：你可以做到你想做的，无论是减重增肌，或是学会AI编程，但你要经历完整的学习期，因为你极大概率不是什么天才，不可能把所有人都要学十年的东西在两三年内学会——你需要做的只是把你的学习时间用完，再对自己下判断不迟，不要那么早地否定自己，更不要那么自卑，你的自卑多半只是因为无知，而无知的意思是：只是因为你周围没有人告知你需要学习某件事时所花去的时间，那是极为关键的信息。\n比如当你知道学会英语与数学要花去十年时，你就不会因为自己学了三年仍没学会而放弃。\n只要某日发现、意识到自己生于古代环境，往往特别令人窝火，我四十二岁前就一直被窝着，所以我知道这件事——这是一件很蠢的事！\n它蠢在如果没有人告知，你就无法发现这件事。\n更蠢的是，即使有人告知了你，你也不信你自己是个古代蠢货，这令人蠢上加蠢，无药可救。\n因为你在身边没法找到与之对标的东西——你身边全是古人和蠢货！\n\n15\n\n这些蠢货管翻看上面那10本杂志的人叫精英——我可以在此正式通知你，我不是精英，我只是一个现代普通人，但我看那些杂志，我还看更多的我没有列出的各种杂志，如果你连这些流行刊物都没读过，那你铁定就是一蠢货，这没什么可说的。\n要不我叫你古人吧，可能你觉得你古人比蠢货更好听一点，不过其实是一回事，比起现代人来，古人与蠢货都不过是无知者，他们手中的世界知识加起来连现代人的百分之一都不到，两者根本没办法谈话，因古人就是什么也不知道！特蠢的古人认为他们不需要知道，特恶心的古人明明不知道，却以为自己知道，总之蠢货和蠢货之间存在差别，但即使是那差别也很蠢。",
    "timestamp": "2024-09-19T20:40:13.249Z"
  }
]